@extends('layouts.frontend.app')
@section('head')
<title>Welcome to Tegdar</title>
@endsection
@section('content')
<!--Categorybanner-Title-->
  <section class="bannercategory">
    <div class="container">
      <div class="bannertitle">
        <h1>  شروط و الاحكام  </h1>
        <p>   الصفحة الرئيسية / شروط و الاحكام   </p>
      </div>
    </div>
  </section>
  <!--Categorybanner-Title-end-->
  <!--Section-One-Start-->
  <section class="terms-conditions">
      <div class="container-fluid">
        <div class="row">
          <div class="col-sm-12 col-xs-12">
            <div class="trems-description">
              <div class="panel-group" id="accordion" role="tablist" aria-multiselectable="true">
                <div class="panel panel-default">
                  <div class="panel-heading" role="tab" id="headingOne">
                    <h4 class="panel-title">
                      <a role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
                        <div class="trems-title"> "(الموافقة على الشروط والأحكام  الشروط والأحكام“</div>
                      </a>
                    </h4>
                  </div>
                  <div id="collapseOne" class="panel-collapse collapsed in" role="tabpanel" aria-labelledby="headingOne">
                    <div class="panel-body">
                      <p> "(    الموافقة على الشروط والأحكام  الشروط والأحكام“( . هذه الشروط والأحكام،ّبقراءة الشروط والأحكام المنصوص عليها أدناه بعناية إنيقر المستخدم&بالإضافة إلى سياسة الخصوصية الخاصة بشركة نجم فتنس والتي تتعلق باشتراكك واستخدامك&شركة نجم فتنس وكافة وسائل التواصل مع المستخدم مثل الواتساب أولصفحات موقع وتطبيق& ..  غيرها من وسائل التواصل مع المستخدم أو المشترك  إن استخدامك لموقع شركة نجم فتنس هوكافة التفاصيل أدناه كما أن هذاموافقة منك على القبول ببنود وشروط هذه الاتفاقية والتي تتضمن&  . بالاستجابة لمضمون هذه الاتفاقية الخاصة شركة نجم فتنس وتعتبر هذهلالتزامك&ًيعتبر تأكيداالاتفاقية سارية المفعول حال قبولك بخيار الموافقة.</p>
                    </div>
                  </div>
                </div>
                <div class="panel panel-default">
                  <div class="panel-heading" role="tab" id="headingTwo">
                    <h4 class="panel-title">
                      <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                        <div class="trems-title">  عملية التسجيل والاشتراك  </div>
                      </a>
                    </h4>
                  </div>
                  <div id="collapseTwo" class="panel-collapse collapsed" role="tabpanel" aria-labelledby="headingTwo">
                    <div class="panel-body">
                      <p>  من واجب المشترك عند الإفصاح بمعلوماته التحقق من حقيقتها وصحتها والتأكد من أنها محدثة&وكاملة حسب ما هو مطلوب في استمارة التسجيل.من واجب المشترك الإبلاغ عن أي مشاكل صحية أو حساسية قد يعاني منها أو غير ذلك مما قديؤثر على النظام الغذائي بشكل سلبي ويؤدي إلى مشاكل أخرى وفي حال تم إخفاء مثل هذهالمعلومات، يتحمل المشترك نتائج وعواقب ذلك.تحتفظ الشركة بحق عدم قبول الاشتراك أو تأجيله، حتى لو تم الدفع، وذلك في حالة أنه لم يتماخطار المشترك بقبوله قبل أن تتم عملية الدفع أو في حالة عدم دفع المشترك للمبالغ المستحقةخلال24 .  ساعة من قبول اشتراكه ومن مسؤولية المشترك ان يعاود التواصل خلال فترة شهر منتاريخ الدفع ليتسلم الخدمة المدفوع لها.جميع المبالغ المدفوعة، سواء للاستشارة أو لأي خدمة من خدماتنا، غير مسترجعة لأنها مستحقة              .بالوقت أما التطبيق والفائدة فهما من مسؤولية العميل وعلى إثر ذلك فتلك المبالغ غير قابلةللاسترداد تحت أي ظرف.تبدأ مدة الاشتراك من تاريخ استلام المشترك للجدول الغذائي او جدول التمارين وليس من تاريخ(   بعد حلول هذه المدة ثلاثونلمدة شهر كامل وينتهي&ًبدء تطبيق الجدول، ويعتبر الاشتراك ساريا30   ) يوم من تاريخ الاستلام. : التوقف المؤقت بإمكان المشترك وقف اشتراكه بشكل مؤقت وذلك لأسبوع فقط عن كل شهرمن اشتراكه.لقطعًالباقة لأشهر قادمة تفاديالضمان استمرار اشتراكه، يحق للمشترك دفع ما يزيد عن قيمة&الاشتراك.يمكن للمشترك شراء باقة الاشتراك لثلاثة أشهر وذلك لأي نوع من أنواع الباقات المتوفرة اونلاين .وعليه يجب مراعاة استخدام هذه الباقة خلال مدة أقصاهاًوالحصول على الشهر الرابع مجاناخمسة أشهر، وهي مدة السماح القصوى، من تاريخ الاشتراك إذا تم التأجيل بمعدل أسبوع عن كلشهر من الاشتراك مع العلم بأنه بعد انقضاء مدة السماح يعتبر الاشتراك لاغيا والمبلغ المدفوعبالكاملًمستحقا   </p>
                    </div>
                  </div>
                </div>
                <div class="panel panel-default">
                  <div class="panel-heading" role="tab" id="headingThree">
                    <h4 class="panel-title">
                      <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                         <div class="trems-title">   المعلومات الشخصية   </div>
                      </a>
                    </h4>
                  </div>
                  <div id="collapseThree" class="panel-collapse collapsed" role="tabpanel" aria-labelledby="headingThree">
                    <div class="panel-body">
                      <p>  الحماية والأمان الممكنة وذلك لحماية وحفظ معلومات هويةتتخذ شركة نجم فتنس كافة تدابير&وصول شخص غير مفوض إليهاالمشتركين مثل الاسم والعنوان وأرقام التواصل لعدم إمكانية&. (            يراعي المشترك والمستخدم بأن المعلومات التي يتم تبادلها عن طريق أطراف ثالثة على سبيل):تتبع سياسة خصوصية وشروط وأحكام تبادلالمثال لا الحصر الواتساب والبريد الإلكتروني ،&وليس شركة نجم فتنسالمعلومات لدى الشركة التابعة لها وسيلة الاتصال المستخدمة&.يقر المشترك ويوافق على السماح شركة نجم فتنس باستخدام بعض المعلومات المقدمة عبر هذاالموقع أو أي وسيلة تواصل أخرى مع الشركة، وذلك على سبيل المثال لا الحصر، الوزن والطولومعلومات مشابهة لا تمس بأي شكل من الأشكال سرية هوية الشخص المحفوظة من قبل .إلا في سياق المنفعة العامة وذلك لأغراضالشركة وتقر الشركة بأن هذه المعلومات لن تستخدم&البحث والتطوير&.الاستمرار في الاشتراك أو تجديده والدفع هو إقرار مباشر من المشترك بقبول كافة الشروطوالأحكام وسياسة الخصوصية التابعة شركة نجم فتنس.للحفاظ على خصوصية المشترك، فكل اشتراك وجدول معني برقم هاتف أو عضوية معينة ولايجوز تحويل اي من بياناته الى رقم اخر </p>
                    </div>
                  </div>
                </div>
                <div class="panel panel-default">
                  <div class="panel-heading" role="tab" id="headingFour">
                    <h4 class="panel-title">
                      <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseFour" aria-expanded="false" aria-controls="collapseFour">
                       <div class="trems-title">   اخلاء المسؤولية    </div>
                      </a>
                    </h4>
                  </div>
                  <div id="collapseFour" class="panel-collapse collapsed" role="tabpanel" aria-labelledby="headingFour">
                    <div class="panel-body">
                      <p>   عن أي عمليةًشركة نجم فتنس لن تتحمل أي مسؤولية تجاه أي ضرر أو تلف قد يكون ناجماالحاسوبيةوالتي قد يتعرض لها أحد أجهزتك&ًهجومية بفيروسات أو غير ذلك من المواد الضارة تقنياأو نتيجة تحميل أي مواد معروضة عليه أوأو غيرها بسبب استخدام موقعنا الإلكتروني&أو المحمولة&على أي موقع إلكتروني متصل به مما قد يؤدي إلى تعطيل خدمات الموقع الإلكتروني التابعللشركة أو التأثير على جهازك.لا تتحمل شركة نجم فتنس مسؤولية عدم التزام المشترك بالنظام الغذائي المقترح أوالنصائح ./ المقدمة له لها وعلى المشترك مراعاة أن استجابة كل شخص للنظام الغذائي تختلف باختلافالأجسام وطبيعة استجابتها لأي تغيير وعلى ذلك لا تتحمل شركة نجم فتنس أي مسؤولية تجاه عدمحصول المشترك على النتائج التي قد يتوقعها.او إرساللا تتحمل الشركة أو أي من موظفيها أي مسؤولية في حال قيام المشترك باستخدام&النظام الغذائي لشخص آخر غير مشترك لدى شركة نجم فتنس، مما قد يتسبب بمضاعفات قد لاتكون متوقعة من قبله كفقدان الوزن بشكل كبير أو زيادة أو غيرها، وذلك لأن جميع الأنظمة&على حسب وضع المشترك واحتياجاته ولذلك وجب التوضيح أن النظام لا يمكن&الغذائية مصممة&تطبيقه بأي حال من الأحوال على أي شخص غير الشخص المشترك.يتحمل المشترك مسؤولية حالته الصحية أو المرضية، إن وجدت، بعد استشارة طبيبه المختص& معمراعاة أن البرنامج الغذائي يصمم مع طاقم متخصص في علم التغذية ليتناسب مع وضعكوليس من اختصاصنا وصف أي أدوية طبية او علاجية، حيثالجسدي واحتياجه من الناحية الغذائية&في التثقيف الصحي الرياضي والغذائي والوعي الصحيإن مسؤولية شركة نجم فتنس تتمثل&بشكل عام.    </p>
                    </div>
                  </div>
                </div>
                <div class="panel panel-default">
                  <div class="panel-heading" role="tab" id="headingFive">
                    <h4 class="panel-title">
                      <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseFive" aria-expanded="false" aria-controls="collapseFive">
                       <div class="trems-title">  المتابعة   </div>
                      </a>
                    </h4>
                  </div>
                  <div id="collapseFive" class="panel-collapse collapsed" role="tabpanel" aria-labelledby="headingFive">
                    <div class="panel-body">
                      <p>   يتحمل المشترك مسؤولية إرسال مقاساته في الوقت المتفق عليه بينه وبين الشركة كما يتحملمسؤولية التواصل مع الشركة بشكل مستمر.يحق للمشترك الاستفسار عن أي أمر يخص الباقات ومتابعة اشتراكه بواقع أسبوعي لجميع باقاتكل باقة على حده قبل اختيار الباقة وانهاء عملية الاشتراكالأونلاين وعليه قراءة تفاصيل ومميزات&وحتى الرابعة مساءً منًومراعاة أن أوقات الرد ستكون ضمن ساعات العمل من الثامنة صباحامع الوضع في عين الاعتبار ظروف العمل والإجازات الرسمية في مملكةالسبت إلى الخميس&البحرين.يتحمل المشترك مسؤولية الرد على الرسائل المرسلة من قبل الشركة من أسئلة أو رسائللضمان حصوله على الخدمة المتوقعةتحفيزية&.عملية المتابعة أمر ضروري لدى شركة نجم فتنس لضمان الوصول للهدف المتوقع، وفي حالتخلف المشترك عن المتابعة وعدم التزامه بالتعليمات والمتطلبات في وقتها فالفائدة ستكونمسؤولية ذلك المشترك فحسبويتحمل&ًضئيلة جدا.إلغاء الاشتراك أو العضوية:المتبادل شرط أساسي من شروط الاشتراك مع شركة نجم فتنس، وعلى إثر ذلك يحقالاحترام&للشركة إلغاء اشتراك أي شخص فور تطاوله على أي موظف تابع للشركة سواء باللفظ أو بالفعلكما تحتفظ الشركة بحقها القانوني تجاه هذا الشخص ويعتبر المبلغ المدفوع في هذه الحالةللشركةًمستحقا.في حال تأخر المشترك في التواصل مع الشركة للحصول على الخدمات المدفوعة لمدة شهرينًوالمبلغ المدفوع مستحقاًمن تاريخ الدفع يعتبر الاشتراك لاغيا.أو كونتحتفظ الشركة بحق عدم قبول اشتراك أي شخص في حال كان الاشتراك قد يضر بصحته&العميل قيمة عمولاتالباقة المختارة لا تتناسب مع وضعه وإرجاع المبلغ المدفوع مع تحمل&التحويل والضرائب كاملة وذلك بشرط عدم استلامه لجدوله الغذائي أو لأي جزء من الخدمة&.بدون إرجاع أي مبالغ مدفوعة حال ارتكاب العميل أفعال مخلة بالآدابًيتم إلغاء الاشتراك فوراالعامة كالتلفظ السيء أو القذف أو السب أو الاساءة على سبيل المثال لا الحصر.   </p>
                    </div>
                  </div>
                </div>
                <div class="panel panel-default">
                  <div class="panel-heading" role="tab" id="headingSix">
                    <h4 class="panel-title">
                      <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseSix" aria-expanded="false" aria-controls="collapseSix">
                        <div class="trems-title">    الظروف القاهرة   </div>
                      </a>
                    </h4>
                  </div>
                  <div id="collapseSix" class="panel-collapse collapsed" role="tabpanel" aria-labelledby="headingSix">
                    <div class="panel-body">
                      <p>عند حدوث أي ظروف خارجة عن إرادة شركة نجم فتنس كالظواهر الطبيعية من كوارث وأعاصيرأو أوبئة، يحق للمؤسسة تأجيل الاشتراك أو إنهائه أو اتخاذ القرار المناسب حسب الظرف الحاصلوبما يرضي الطرفين&.</p>
                    </div>
                  </div>
                </div>
                <div class="panel panel-default">
                  <div class="panel-heading" role="tab" id="headingSeven">
                    <h4 class="panel-title">
                      <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseSeven" aria-expanded="false" aria-controls="collapseSeven">
                        <div class="trems-title">    آلية الاتصال   </div>
                      </a>
                    </h4>
                  </div>
                  <div id="collapseSeven" class="panel-collapse collapsed" role="tabpanel" aria-labelledby="headingSeven">
                    <div class="panel-body">
                      <p>يكون طلب الاشتراك عن طريق أي وسيلة تواصل معتمدة لدى شركة نجم فتنس، وذلك علىسبيل المثال لا الحصر، عبر تطبيق شركة نجم فتنس او تطبيق الواتساب او البريد الإلكتروني&.موقع الشركة الإلكتروني عبارة عن وسيلة لعرض بعض خدماتها بالإضافة إلى كونها بوابة للدفعالإلكتروني، ويتم تقديم الخدمة التي يتم الاشتراك بها عبر إحدى منصات التواصل المعتمدة لدىالشركة ليتم تقديم الخدمة من خلالها.باقات المركزباقات المركز نوعان:باقة المركز مع الكوتش نجم بن زيادلوجهًوتشمل مقابلة وجها9مرات خلال3       . شهور في حال تعذر الحضور للمركز، من الممكن&لوجه بالفيديو وتشمل الباقةًتحديد مواعيد اتصال للموعد سواء عن طريق اتصال هاتفي أو وجهامتابعة على الواتساب ما بين المواعيدًأيضا.في حال لم يتم الحضور لموعد الزيارة او الاتصال لإبلاغنا بشكل مباشر بالتأجيل أو الرغبة في تغيير          .الزيارةالموعد وفي حال تأخر المشترك عن الموعد بعشرين دقيقة أو أكثر بدون إبلاغنا، تعتبر&بالجدول المقدم له إلى حين يتم تغييرمقدمة ومحتسبة من ضمن الباقة يتعهد المشترك بالتزامه&ذلك الجدول واعطائه الخطة التالية حسب مواعيده المتاحة له.خلل تقني أو فني خلال الإتصال أو ما قبله،في حال كانت المقابلة عن طريق الإتصال وتم مواجهة&سيتم تحديد موعد آخر حسب ما يتناسب مع العميل.باقة المركز مع تيم الكوتش نجملوجهًوتتضمن مقابلة وجها6مرات خلال3       . شهور في حال تعذر الحضور للمركز، من الممكن&لوجه بالفيديو وتشمل الباقةًتحديد مواعيد اتصال للموعد سواء عن طريق اتصال هاتفي أو وجهامتابعة على الواتساب ما بين المواعيدًأيضا.في حال لم يتم الحضور لموعد الزيارة او الاتصال لإبلاغنا بشكل مباشر بالتأجيل أو الرغبة في تغيير .الزيارةالموعد وفي حال تأخر المشترك عن الموعد بعشرين دقيقة أو أكثر بدون إبلاغنا، تعتبر&بالجدول المقدم له إلى حين يتم تغييرمقدمة ومحتسبة من ضمن الباقة يتعهد المشترك بالتزامه&ذلك الجدول واعطائه الخطة التالية حسب مواعيده المتاحة له.خلل تقني أو فني خلال أو ما قبله، سيتمفي حال كانت المقابلة عن طريق الإتصال وتم مواجهة&تحديد موعد آخر حسب ما يتناسب مع العميل</p>
                    </div>
                  </div>
                </div>
                <div class="panel panel-default">
                  <div class="panel-heading" role="tab" id="headingEight">
                    <h4 class="panel-title">
                      <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseEight" aria-expanded="false" aria-controls="collapseEight">
                        <div class="trems-title">    سياسة الاستبدال والاسترجاع   </div>
                      </a>
                    </h4>
                  </div>
                  <div id="collapseEight" class="panel-collapse collapsed" role="tabpanel" aria-labelledby="headingEight">
                    <div class="panel-body">
                      <p>لا يحق للعميل استرجاع المبالغ المدفوعة للاشتراك في حال تجاوز المدة المحددة لاستلام الخدمة          .     العمل كما أن عدم أخذه للخدمة في الفترة المحددة يلغي الخدمةبسبب عدم تواصله مع فريق&بدون استرجاع للمبلغ المدفوع.يمكن للمشترك استرجاع المبالغ المدفوعة لأي باقة تم الاشتراك فيها في الحالات التالية فقط:والتي قد يؤثر النظام الغذائيفي حالة رفض الشركة تقديم الخدمة للعميل بسبب حالته الصحية&مع توقعاتهعليها بشكل لا يتوافق&. .              دفع وذلك عن طريق الخطأ ويتمُعند قيام العميل بدفع مبالغ أكبر من المبلغ المفترض أن ياستقطاع جميع النسب والعمولات والضرائب ويتحملها العميل.يمكن للمشترك استبدال باقته بباقة أخرى تحمل نفس السعر، أو مع بباقة بسعر أعلى بشرط دفعالمبلغ المتبقي للباقة الأخرى.          :َملاحظة بعد استلام الجدول الغذائي لا يتم استرجاع أي مبالغ مطلقا</p>
                    </div>
                  </div>
                </div>
                                <div class="panel panel-default">
                  <div class="panel-heading" role="tab" id="headingNine">
                    <h4 class="panel-title">
                      <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseNine" aria-expanded="false" aria-controls="collapseNine">
                        <div class="trems-title">    حقوق الملكية الفكرية   </div>
                      </a>
                    </h4>
                  </div>
                  <div id="collapseNine" class="panel-collapse collapsed" role="tabpanel" aria-labelledby="headingNine">
                    <div class="panel-body">
                      <p>لأي اختراع أو تطوير أو أفكار أو اكتشاف قامت به الشركة فهووالفكرية&تعتبر الحقوق الابتكارية&حقوق الملكية الفكرية للمواد والعلاماتحق من حقوقها، وتحتفظ شركة نجم فتنس بجميع&التجارية التابعة لها، بما في ذلك جميع الوثائق والملفات والأفكار والمواد التسويقية والوسائطالمتعددة ذات العلاقة</p>
                    </div>
                  </div>
                </div>
                                <div class="panel panel-default">
                  <div class="panel-heading" role="tab" id="headingTen">
                    <h4 class="panel-title">
                      <a class="collapsed" role="button" data-toggle="collapse" data-parent="#accordion" href="#collapseTen" aria-expanded="false" aria-controls="collapseTen">
                        <div class="trems-title">    التعديلات على اتفاقية المستخدم5   </div>
                      </a>
                    </h4>
                  </div>
                  <div id="collapseTen" class="panel-collapse collapsed" role="tabpanel" aria-labelledby="headingTen">
                    <div class="panel-body">
                      <p>يقر المشترك بقراءة الشروط والأحكام وسياسة الخصوصية المتعلقة بالشركة وموافقته عليها            .  قبل عملية اشتراكه وأن شركة نجم فتنس قد تقوم ببعض التعديلات على هذه الشروط والأحكامفي أي وقت بما يتناسب مع متطلبات الشركة وأن هذه التعديلات تمت بحسب ما تراه الشركةًمناسبا.أن تجري تعديلات أساسية أو فرعيةصلاحيته أن شركة نجم فتنس يمكن&يوافق المشترك بمطلق&على هذه الاتفاقية دون أن يتطلب ذاك موافقة إضافية من طرف المشترك، وذلك في أي وقتهذه الصفحة من وقت لآخر للاطلاع على أيلذا يرجى من المشترك مراجعة&ًتراه الشركة مناسباتعديلات قد يتم اجراءها لأنها جزء لا يتجزأ من هذه الشروط</p>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
    </div>
  </section>
  <!--Section-One-end-->
@endsection
@push('scripts')

@endpush